
//View strings
"Computer" = "Computer";
"You" = "You";
"FirstTurn" = "First Turn";
"Pos" = "Positions:";
"Secs" = "Secs:";
"PS" = "P/S(Mln):";
"NewGame" = "New Game";

//Game strings
"YourTurn" = "Your turn";
"Thinking" = "Thinking…";
"Draw" = "Draw";
"WillTurn" = "Will turn from house %d";
"TurningFrom" = "Turning from house %d";
"Win" = "%@ win %d stones";
